{
  "meta": {
    "title": "Conceito",
    "description": "Para Promover a Ajuda Mútua nas Comunidades"
  },
  "title": "Para Promover a Ajuda Mútua nas Comunidades",
  "description1": "As atividades comunitárias são construídas com base no poder da ajuda mútua.\nNo entanto, como a ação frequentemente não leva a valor monetário,\nestas atividades tendem a terminar sem durar muito tempo.\nMesmo em comunidades voluntárias, eventualmente enfrentam questões capitalistas,\nonde o poder de decisão se concentra onde o capital se acumula.\nIsso diminui a liquidez e vitalidade dentro da comunidade.\nA moeda comunitária fornece um meio para visualizar e\navaliar a ajuda mútua e contribuições dentro de várias comunidades, como sociedades locais.",
  "subtitle1": "Tornando possível expressar o valor do capital social\nque não pode ser medido com dinheiro convencional",
  "description2": "Especificamente, o PEACE COIN promove a circulação dentro das comunidades através de um algoritmo chamado ARIGATO CREATION.\nA moeda comunitária também funciona como uma ferramenta de governança,\npermitindo que os membros tenham um impacto direto de uma forma que alinha o consumo com a votação.",
  "description3": "No entanto, criar tal moeda do zero é desafiador.\nPEACE COIN é uma plataforma para digitalizar o capital social como moeda comunitária.\nVisualiza o capital social dentro das comunidades e incentiva contribuições e apoio mútuo.\nOs usuários podem promover a troca de valor dentro e fora das comunidades avaliando o capital social uns dos outros.",
  "description4": "PEACE COIN também propõe um novo modelo de governança que traz transparência e justiça,\nvisando que todos os participantes tenham influência substancial no desenvolvimento da comunidade.",
  "arigatoCreation": {
    "title": "O que é <span>ARIGATO CREATION</span>",
    "subtitle": "É o algoritmo único do PEACE COIN\nque aumenta quando pagamentos\nsão feitos aos provedores de valor",
    "description1": "Ao diminuir tokens não utilizados, a velocidade de circulação de tokens aumenta, melhorando o incentivo para usar tokens, o que promove a atividade econômica.",
    "description2": "Ao usar tokens que aumentam e diminuem, não apenas estimula a atividade econômica em uma ampla gama de comunidades, desde indivíduos até empresas, famílias e sociedades locais, mas também realiza a visualização, valorização e liquidez de 'valores ainda não avaliados', como capital social e trabalho não remunerado como voluntariado e trabalho doméstico."
  },
  "vision": {
    "title": "Criando uma Sociedade Rica Onde a Diversidade é Mutuamente Reconhecida",
    "altText": "Uma sociedade onde a gratidão circula",
    "description1": "A sociedade 'rica' que a plataforma PEACE COIN visa é\numa sociedade onde diversos valores circulam.",
    "description2": "Reconhecer e circular as contribuições e valores únicos de cada indivíduo e comunidade\nleva a aumentar a sustentabilidade da sociedade.\nEste entendimento comum traz não apenas riqueza econômica, mas também serenidade mental e propósito na vida.\nAtravés do algoritmo do PEACE COIN, propomos uma nova forma de atividade econômica\nque realiza formas equilibradas (harmoniosas) de ganhar e gastar.",
    "subtitle1": "O novo sistema de valores do PEACE COIN é uma abordagem\nque prioriza a ajuda mútua e conexões sobre poupança",
    "description3": "PEACE COIN redefine o valor e significado de gastar, em vez de focar apenas em economizar.\nAo contrário das sociedades capitalistas convencionais onde o aumento da poupança não reduz realmente a ansiedade,\nPEACE COIN pode reduzir essa ansiedade promovendo ajuda mútua e contribuições, conectando-se com a comunidade.\nEsta abordagem paradoxal proporciona uma oportunidade para as pessoas experimentarem a importância de\nrelacionamentos humanos mais profundos e conexões sociais, além dos valores monetários tradicionais.",
    "subtitle2": "PEACE COIN reavalia\nas ações socialmente contributivas das pessoas",
    "description4": "Os provedores de serviços que recebem PEACE COIN mudam do foco tradicional em custo-desempenho para\nvalores que priorizam serviços sustentáveis e as pessoas à sua frente.\nIsso promove comportamento altruísta e reavalia o papel como provedor.\nPagar mais PEACE COIN aprofunda relacionamentos humanos e confiança, fortalecendo conexões sociais.\nEstas ações levam a atividade econômica um passo adiante,\ncom o desejo subjacente de promover uma formação comunitária mais gratificante no núcleo do PEACE COIN."
  }
}
