{
  "meta": {
    "title": "Concept",
    "description": "Bringing Out Mutual Support Within Communities"
  },
  "title": "Bringing Out Mutual Support Within Communities",
  "description1": "Community activities are built on the power of mutual support.\nHowever, such efforts often struggle to translate into monetary value,\nmaking it difficult for them to be sustained over time.\n\nEven in voluntary communities, people eventually face capitalist realities—\ndecision-making power tends to concentrate where financial resources are gathered.\nThis can lead to a loss of vitality and fluidity within the community.\n\nCommunity Currencies offer a way to visualize and value mutual support and contributions\nwithin local communities and other collective spaces.",
  "subtitle1": "Expressing the Value of Social Capital\n That Traditional Money Cannot Measure",
  "description2": "At the heart of PEACE COIN is the ARIGATO CREATION algorithm, which promotes healthy circulation within communities.\nCommunity Currencies on the PEACE COIN platform also function as tools for governance.\nBy aligning spending with voting power, community members can have a direct and meaningful influence on decision-making processes.",
  "description3": "Creating a currency like this from scratch is usually a complex task.\nThat’s why PEACE COIN exists: a platform designed to turn Social Capital into digital assets through Community Currencies.\nIt enables communities to visualize Social Capital and strengthen mutual support and contributions within the community.\nBy evaluating each other’s Social Capital, users can facilitate value exchange both within and beyond the community.",
  "description4": "Furthermore, PEACE COIN proposes a new model of governance based on transparency and fairness,\naiming to empower every participant to have a genuine say in shaping the future of their community.",
  "arigatoCreation": {
    "title": "What is <span>ARIGATO CREATION</span>",
    "subtitle": "It is PEACE COIN's unique algorithm\nthat increases when payments\nare made to value providers",
    "description1": "By decreasing unused tokens, the velocity of token circulation increases, enhancing the incentive to use tokens, which promotes economic activity.",
    "description2": "By using tokens that increase and decrease, not only does it stimulate economic activity across a wide range of communities, from individuals to companies, households, and local societies, but it also realizes the visualization, valuation, and liquidity of 'values not yet evaluated,' such as social capital and unpaid work like volunteering and household labor."
  },
  "vision": {
    "title": "Creating a Rich Society Where Diversity is Mutually Recognized",
    "altText": "A society where gratitude circulates",
    "description1": "The 'rich' society that the PEACE COIN platform aims for is\na society where diverse values circulate.",
    "description2": "Recognizing and circulating the unique contributions and values of each individual and community\nleads to enhancing the sustainability of society.\nThis common understanding brings not only economic richness but also mental composure and purpose in life.\nThrough PEACE COIN's algorithm, we propose a new form of economic activity\nthat realizes balanced (harmonious) ways of earning and spending.",
    "subtitle1": "PEACE COIN's new value system is an approach\nthat prioritizes mutual aid and connections over savings",
    "description3": "PEACE COIN redefines the value and meaning of spending, rather than focusing solely on saving.\nUnlike conventional capitalist societies where increased savings don't actually reduce anxiety,\nPEACE COIN can reduce that anxiety by promoting mutual aid and contributions, connecting with the community.\nThis paradoxical approach provides an opportunity for people to experience the importance of\ndeeper human relationships and social connections, beyond traditional monetary values.",
    "subtitle2": "PEACE COIN reevaluates\npeople's socially contributive actions",
    "description4": "Service providers who receive PEACE COIN shift from traditional cost-performance focus to\nvalues that prioritize sustainable services and the people in front of them.\nThis promotes altruistic behavior and reevaluates the role as a provider.\nPaying more PEACE COIN deepens human relationships and trust, strengthening social connections.\nThese actions take economic activity a step further,\nwith the underlying desire to promote more fulfilling community formation at the core of PEACE COIN."
  }
}
